"00-NuevaAula" = "Da el código a tus alumnos\npara que se conecten";

"01-Quedan2" = "Se muestra el primer alumno\nque esté en la cola";

"02-Quedan1" = "Haz avanzar la cola\ncon un toque";

"03-Quedan0" = "Observa el progreso\nen tiempo real";

"04-Terminado" = "No queda nadie esperando\ntu atención";
